<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<p class="content">
Используйте постраничную навигацию для поиска обоев на рабочий стол из раздела "${wallpaper_optmization_short}".
Чтобы скачать обои для рабочего стола - нажмите на необходимую картинку и выберите нужное разрешение экрана.
Обои на рабочий стол из раздела "${wallpaper_optmization_short}" можно скачать бесплатно и без регистрации.
</p><br>
<b>Теги:</b> ${wallpaper_optmization_tags}
<%--В этом списке представлены не все обои из подраздела "${wallpaper_optmization_full}".
Чтобы просмотреть другие обои на рабочий стол тематики "${wallpaper_optmization_short}" используйте пункты постраничной навигации.
Для того, чтобы скачать обои на рабочий стол бесплатно и без регистрации достаточно нажать на необходимую картинку и выбрать нужное разрешение экрана.
Благодарим за Ваш интерес к подразделу "${wallpaper_optmization_full}" нашего портала.--%>
